/* Adobe Plugin Plist Files for DocInfo */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Document InfoEN";
CFBundleDisplayName = "Document InfoEN";
CFBundleGetInfoHTML = "Document InfoEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Document InfoEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Document InfoEN 버전 21.1.0";
